{
    "fullname": "Sedighe Ghanbari",
    "Home": "Home",
    "About": "About",
    "Skills": "Skills",
    "Resume": "Resume",
    "Portfolio": "Portfolio",
    "Contact": "Contact",
    "Email_val":"sedighe.ghanbary@gmail.com",
    "Phone_val":"+98 9361309335",
    "Age_val":"38",
    "Website_val":"www.com",
    "View":"View",
    "iam": "I'm",
    "Designer": "Designer",
    "Developer": "Developer",
    "Freelancer": "Freelancer",
    "Photographer": "Photographer",
    "About-des": "Welcome to my profile! I'm an Expert React Developer with a passion for creating captivating and interactive web experiences that make a lasting impact. With an astute eye for detail, I skillfully transform intricate design mockups into flawless user interfaces. Drawing from my comprehensive knowledge of front-end technologies, I breathe life into digital concepts through meticulous coding practices. My unwavering dedication to excellence drives me to craft user-centric designs that captivate and delight visitors",
    "Expert React Developer": "Expert React Developer",
    "Birthday": "Birthday",
    "Website": "Website",
    "Age": "Age",
    "Email": "Email",
    "Phone": "Phone",
    "Degree": "Degree",
    "Freelance": "Freelance",
    "Marital Status": "Marital Status",
    "Children": "Children",
    "Birthday_val": "1985   December  7",
    "Degree_val": "Master",
    "Freelance_val": "Available",
    "Marital Status_val": "Married",
    "Children_val": "2 (one daughter and one son)",
    "Resume_title": "Hello and Greetings ,I'm a web developer with experience in developing dynamic and engaging websites. I am eagerly seeking new opportunities in the field of information technology to utilize my experiences and skills in web development and contribute to my professional and personal growth. I am looking for new opportunities to collaborate and create innovative and efficient web software. I have the ability to work effectively in a dynamic and capable work environment and strive to improve and enhance various website projects. I would be delighted to collaborate with you and contribute to the development of your projects. Thank you for this opportunity, and I look forward to hearing from you.",
    "Education": "Education",
    "Education_des1": "Master's Degree in Information Technology, E-commerce",
    "Education_des2": "Bachelor's Degree in Information Technology",
    "Education_Duration1": "Duration: From 2008 to 2010",
    "Education_Duration2": "Duration: From 2004 to 2008",
    "Education_GPA1": "GPA: 17.86 out of 20",
    "Education_GPA2": "GPA: 16.41 out of 20",
    "Work Experiences": "Work Experiences",
    "WorkExperiences1": "Raha Mohaseban Yekta Pardazesh Company - Programmer",
    "WorkExperiences2": "Green Web, Iran Server - Product Manager",
    "WorkExperiences3": "Faratech Company - Programmer",
    "WorkExperiences4": "Instructor at Payam Noor, Applied Science, and PayameNoor Universities for Computer and Information Technology courses from 2010 to 2016 - Teacher",
    "WorkExperiences5": "Investor and website designer at Banshad Company",
    "Projects": "Projects",
    "Projects1": "Implementation of image security enhancement project in the Cyber ​​Development and Applied Research Center of the Khorasan Razavi Provincial Police Force.",
    "Projects2": "Design and implementation of the group discount website for Banshad from scratch to finish, working with Asp.net C# MVC.",
    "Projects3": "Designing a laboratory website from scratch to finish.",
    "Projects4": "Design and support of a personal website for a biology exam instructor.",
    "Projects5": "Designing a website from scratch to finish for Luka Plast Manufacturing Company - along with accounting and human resources management system.",
    "Articles, Journals, and Books": "Articles, Journals, and Books",
    "Articles1": "-600- کاربرد کامپیوتر در مدیریت و حسابداری - انتشارات راه - شابک : 9787-372-272",
    "Articles2": "استفاده از ماتریس JPEG پنهان شکنی و کشف وجود اطلاعات در تصاویر همرخدادی و شبکه عصبی، سومین همایش ملی مهندسی کامپیوتر و فناوری اطالعات، 1389",
    "Articles3": "بهینه سازی سیستم بازشناسی ارقام دستنویس فارسی بر اساس انتخاب آگاهانه ویژگی های تاثیر گذار بر افزایش نرخ بازشناسی طبقه بندی فازی با استفاده از دو الگوریتم مبتنی بر جمعیت باینری-ششمین کنفرانس ماشین MVIP 2010 ، بینایی و پردازش تصویر ایران 1389",
    "Articles4": "پنهان شکنی در تصاویر با استفاده از ماتریس همرخدادی و شبکه عصبی، مجله مهندسی برق و مهندسی کامپیوتر ایران ، 1",
    "Articles5": "نقش فناوری اطالعات در ارائه خدمات ایمنی و بهبود عملکرد سازمان آتش نشانی، سازمان آتش نشانی و خدمات شهری مشهد ، 1",
    "Articles6": "Optimizing Recognition System of Persian Handwritten Digits, Majlesi Journal of Multimedia Processing, 2011",
    "Articles7": "Steganalysis Algorithm Based on Gray Level Co-occurrence Matrix and ANN, Journal of Computer Applications (IJCA), 2012",
    "Articles8": "The GSA Algorithm as a Method of Feature Selection to Improve the Recognition Rate of Persian Handwritten Digits, Indian Journal of Science and Technology, 2012",
    "Portfolio_des": "Each project in this portfolio has been meticulously crafted to meet the needs of clients and users, with a focus on clean code, responsive design, and intuitive user interfaces. From simple landing pages to complex web applications, I take pride in delivering high-quality solutions that exceed expectations and drive results.",
    "All": "All",
    "Web": "Web",
    "Component": "Component",
    "Your Name":"Your Name",
    "Your Email":"Your Email",
    "Subject":"Subject",
    "Message":"Message",
    "Send Message":"Send Message",
    "Loading":"Loading",
    "Loading_des":"Your message has been sent. Thank you!"
}