{
    "fullname": "صدیقه قنبری",
    "Home": "خانه",
    "About": "درباره من",
    "Skills": "مهارت ها",
    "Resume": "رزومه",
    "Portfolio": "پورتفولیو",
    "Contact": "تماس با من",
    "Email_val": "sedighe.ghanbary@gmail.com",
    "Phone_val": "+98 9361309335",
    "Age_val": "38",
    "Website_val": "www.com",
    "View": "مشاهده",
    "iam": "",
    "Designer": "Designer",
    "Developer": "Developer",
    "Freelancer": "Freelancer",
    "Photographer": "Photographer",
    "About-des": "سلام عزیز. میخوای راجع به من بدونی.... حتما و با افتخار... من توسعه دهنده وب هستم و میتونم برای شما Psd,Xd,Figma و یا هر عکس و طرحی که داری رو بصورت html, css , javascript بهت تحویل بدم که responsive باشه و همینطور Clean Code. همچنین میتونم اگه خواستی کدهای html , css رو با React کاملا واکنشگرا کنم و تحویلت بدم. خبر خوب اینکه من فول استک هستم و کار با دیتابیس و API رو هم بلدم. پس میتونی با خیال راحت صفر تا 100 کارت رو بسپری به من و از کیفیت و دقت و قابل فهم بودن کدی که دریافت میکنی خاطر جمع باشی. با آرزوی حالی عالی",
    "Expert React Developer": "برنامه نویس حرفه ای React",
    "Birthday": "تاریخ تولد",
    "Website": "وب سایت",
    "Age": "سن",
    "Email": "ایمیل",
    "Phone": "موبایل",
    "Degree": "مدرک تحصیلی",
    "Freelance": "وضعیت کاری",
    "Marital Status": "وضعیت تاهل",
    "Children": "فرزند",
    "Birthday_val": "16 آذر 1364",
    "Degree_val": "کارشناسی ارشد IT",
    "Freelance_val": "فعال",
    "Marital Status_val": "متاهل",
    "Children_val": "2 فرزند (یک دختر و یک پسر)",
    "Resume_title": "من صدیقه قنبری هستم، یک توسعه‌دهنده وب با سابقه و تجربه در زمینه توسعه و طراحی وب‌سایت‌های پویا و جذاب. با شور و انگیزه‌ی فراوان به دنبال فرصت‌های جدید در عرصه فناوری اطلاعات هستم تا بتوانم تجربیات و مهارت‌هایم را در زمینه توسعه وب به کار بگیرم و به رشد حرفه‌ای و شخصی خودم کمک کنم. تجربه‌ی من در توسعه وب، شامل مهارت‌هایی چون HTML، CSS، JavaScript، و فریم‌ورک‌های مختلف مانند React و … است. ",
    "Education": "تحصیلات",
    "Education_des1": "کارشناسی ارشد فناوری اطلاعات تجارت الکترونیک",
    "Education_des2": "کارشناسی فناوری اطلاعات",
    "Education_Duration1": "1387-1389",
    "Education_Duration2": "1383-1387",
    "Education_GPA1": "17.86",
    "Education_GPA2": "14.61",
    "Work Experiences": "سوابق کاری",
    "WorkExperiences1": "شرکت رها محاسبان یکتا پردازش - برنامه نویس",
    "WorkExperiences2": "شرکت گرین وب،ایران سرور - مدیر محصول",
    "WorkExperiences3": "شرکت فراتک - برنامه نویس",
    "WorkExperiences4": "مدرس دانشگاه های پیام نور ، علمی کاربردی و غیر انتفاعی برای دروس    کامپیوتر و فناوری اطلاعات از سال 89 تا 95 - مدرس",
    "WorkExperiences5": "سرمایه گذار و طراح سایت در شرکت بنشاد",
    "Projects": "پروژه ها",
    "Projects1": "مجری طرح ارتقا امنیت تصاویر در فضای سایبر در مرکز توسعه و تحقیقات    کاربردی نیروی انتظامی استان خراسان رضوی",
    "Projects2": "طراحی و پیاده سازی سایت تخفیف گروهی بنشاد از صفر تا صد کار با    #Asp.net C",
    "Projects3": "MVC طراحی سایت آزمایشگاه از صفر تا صد کار ب",
    "Projects4": "طراحی و پشتیبانی سایت شخصی برای مدرس درس زیست کنکور",
    "Projects5": "طراحی سایت از صفر تا صد برای شرکت تولیدی لوکا پلاست- همراه با سیستم    حسابداری و منابع انسانی",
    "Articles, Journals, and Books": "مقالات، ژورنال ها و کتابها",
    "Articles1": "-600- کاربرد کامپیوتر در مدیریت و حسابداری - انتشارات راه - شابک : 9787-372-272",
    "Articles2": "استفاده از ماتریس JPEG پنهان شکنی و کشف وجود اطلاعات در تصاویر همرخدادی و شبکه عصبی، سومین همایش ملی مهندسی کامپیوتر و فناوری اطالعات، 1389",
    "Articles3": "بهینه سازی سیستم بازشناسی ارقام دستنویس فارسی بر اساس انتخاب آگاهانه ویژگی های تاثیر گذار بر افزایش نرخ بازشناسی طبقه بندی فازی با استفاده از دو الگوریتم مبتنی بر جمعیت باینری-ششمین کنفرانس ماشین MVIP 2010 ، بینایی و پردازش تصویر ایران 1389",
    "Articles4": "پنهان شکنی در تصاویر با استفاده از ماتریس همرخدادی و شبکه عصبی، مجله مهندسی برق و مهندسی کامپیوتر ایران ، 1",
    "Articles5": "نقش فناوری اطالعات در ارائه خدمات ایمنی و بهبود عملکرد سازمان آتش نشانی، سازمان آتش نشانی و خدمات شهری مشهد ، 1",
    "Articles6": "Optimizing Recognition System of Persian Handwritten Digits, Majlesi Journal of Multimedia Processing, 2011",
    "Articles7": "Steganalysis Algorithm Based on Gray Level Co-occurrence Matrix and ANN, Journal of Computer Applications (IJCA), 2012",
    "Articles8": "The GSA Algorithm as a Method of Feature Selection to Improve the Recognition Rate of Persian Handwritten Digits, Indian Journal of Science and Technology, 2012",
    "Portfolio_des": "در پورتفولیو من، هر پروژه با دقت ویژه و بالا طراحی شده تا تمامی نیازهای مشتریان و کاربران را به‌طور کامل برآورده کند. از طراحی کد نظیف و واکنش‌پذیری تا ایجاد رابط کاربری هوشمند، هدفم ارائه راه‌حل‌های با کیفیت بالاست که انتظارات را بیش از حد برآورده کنند و به دنبال آن، نتایج موثری را برای مشتریان به ارمغان آورند.",
    "All": "همه",
    "Web": "وب",
    "Component": "کامپوننت",
    "Your Name": " نام شما",
    "Your Email": " ایمیل شما",
    "Subject": "موضوع",
    "Message": "پیام",
    "Send Message": " ارسال پیام",
    "Loading": "در حال ارسال",
    "Loading_des": "با تشکر ، پیام شما به دستم رسید"
}